{
  "AGREE": "Je comprends, fais-le!",
  "APP_INSTALL_TXT": "Type this command to install a software",
  "APP_UNINSTALL_TXT": "Type this command to uninstall a software",
  "APP_UPGRADE_TXT": "Type this command to upgrade a software",
  "ART": "Auto Remove Torrents can help you to remove your torrents. Now you don't need to worry about your disk space - according to your strategies, the program will check each torrent if it satisfies the remove condition; If so, delete it automatically.",
  "AUTODL": "AutoDL-iRSSi est un plugin pour iRSSi qui surveille les canaux IRC et télécharge des fichiers torrent basés sur des filtres définis par l'utilisateur.",
  "AVAILABILITY": "Disponibilité",
  "All time": "Au Total",
  "BANDWIDTH_DATA": "Bande Passante",
  "BOX": "BOX requis",
  "BOX_TOOLTIP_ART": "Accedez à cette fonctionnalité en SSH simplement en tapant: box install art",
  "BOX_TOOLTIP_DENYHOSTS": "Accedez à cette fonctionnalité en SSH simplement en tapant: box install denyhosts",
  "BOX_TOOLTIP_FAIL2BAN": "Accedez à cette fonctionnalité en SSH simplement en tapant: box install fail2ban",
  "BOX_TOOLTIP_LECERT": "Accedez à cette fonctionnalité en SSH simplement en tapant: box install lecert",
  "BOX_TOOLTIP_ZNC": "Accedez à cette fonctionnalité en SSH simplement en tapant: box install znc",
  "BTSYNC": "BitTorrent Sync par BitTorrent.Inc est un outil propriétaire peer-to-peer de synchronisation de fichiers.",
  "BW_SELECT": "Option de bande passante",
  "CACHED_MEMORY_BUFFERS_TXT": "Mémoire tampon est à {buffered}",
  "CACHED_MEMORY_TITLE": "Utilisation de la Mémoire Cache",
  "CACHED_MEMORY_USAGE_TXT": "Mémoire cache utilisée {cached}",
  "CANCEL": "Annuler",
  "CHANGEINTERFACE_TXT": "Type this command to setup network interface to be analyse.",
  "CHANGEUSERPASS_TXT": "Tapez cette commande en SSH vous permet de changer les mots de passe des utilisateurs.",
  "CIFS": "CIFS is a communication protocol for providing shared access to files, printers, and serial ports between nodes on a network.",
  "CLEAN_LOG_TXT": "Type this command to clean installation logs",
  "CLEAN_MEM_TXT": "Tapez cette commande en tant que root si/quand vous décidez de nettoyer le cache de Mémoire Physique.",
  "CLEAR_CACHE": "Nettoyer le cache Mémoire",
  "CLEAR_LOCK": "Clear lock",
  "CLEAR_LOCK_TXT": "Install Lock Exist. If you believe this to be in error, click the button to remove the lock.",
  "CLOSE_REFRESH": "Fermer &amp; Rafraîchir",
  "COMPARE_COMMITS": "Comparez votre état actuel avec les derniers commits.",
  "CPU_STATUS": "Statut CPU",
  "CURRENT_COMMIT": "Voir l'état de votre dernier commit",
  "CURRENT_VERSIONS_CHANGELOG": "Affiche le changelog de la version actuelle.",
  "DAYS_L": "jours",
  "DELUGE": "Deluge est un client BitTorrent léger, gratuit et multi-plateforme.",
  "DENYHOSTS": "DenyHosts is a log-based intrusion-prevention security tool for SSH servers written in Python.",
  "DETAILS": "Détails",
  "DEV_REPO_TXT": "Vous êtes sur le Repo {branch} QuickBox",
  "DISABLED": "Désactivé",
  "DISKTEST_TXT": "Tapez cette commande pour effectuer un rapide test de lecture/écriture sur votre disque.",
  "DISK_SPACE": "Espace Disque",
  "DOWNLOAD": "Download",
  "DOWNLOADS": "Téléchargement",
  "DTORRENTS_TITLE": "Torrents dans Deluge: ",
  "ENABLED": "Activé",
  "ENABLE_DISABLE_SERVICES": "Activer/Désactiver mes Services",
  "ESSENTIAL_USER_COMMANDS": "Commandes utilisateur essentielles",
  "FAIL2BAN": "Fail2Ban est une structure logicielle de prévention des intrusions qui protège les serveurs d'ordinateur des attaques par force brute.",
  "FILEBROWSER": "FileBrowser fournit une interface de gestion de fichiers dans un répertoire spécifié et peut être utilisé pour télécharger, supprimer, prévisualiser, renommer et éditer vos fichiers. Il permet la création de plusieurs utilisateurs et chaque utilisateur peut avoir son propre répertoire.",
  "FILEBROWSEREE": "File Browser Enhanced is a Docker based File Browser, developed by <a href=\"https://hub.docker.com/r/80x86/filebrowser/\" target=\"_blank\">荒野无灯</a>.",
  "FIX_DPKG_TXT": "Type this command to resolve installation lock",
  "FLEXGET": "FlexGet est un outil d'automatisation polyvalent pour tous vos médias. Il prends en charge des torrents, NZBs, podcasts, bandes dessinées, télévision, films, flux RSS, HTML, CSV, etc.",
  "FLOOD": "Flood est une autre interface web pour rtorrent. Il implémente un serveur Node.js pour communiquer avec l'API rTorrent, stocker des données historiques et servir l'interface utilisateur Web.",
  "FREE": "Libre",
  "HELP_COMMANDS": "Commandes d'aide",
  "HOURS_L": "hrs",
  "INSTALL": "Installer",
  "INSTALLED": "Installé",
  "INSTALLING": "Installation",
  "ISSUE_REPORT_TXT": "Reporter un problème",
  "In": "Entrant",
  "In_AVG": "Average In",
  "LANG_SELECT": "Langue",
  "LATEST_COMMIT": "Dernier.",
  "LECERT": "Let's Encrypt est une autorité de certification (CA) gratuite, automatisée et ouverte, exploitée pour le bénéfice du public. Il s'agit d'un service fourni par l' <a href=\"https://letsencrypt.org/\" target=\"_blank\">Internet Security Research Group (ISRG)</a>.",
  "Last 12 months": "Les 12 derniers mois",
  "Last 24 hours": "Les dernières 24 heures",
  "Last 30 days": "Les 30 derniers jours",
  "MAIN_MENU": "Menu Principal",
  "MINUTES_L": "min",
  "MOUNT_POINT": "Mount Point",
  "NAME": "Nom",
  "NETDATA": "Netdata est une surveillance distribuée, en temps réel, des performances et de l'intégrité des systèmes et des applications.",
  "NETWORK": "Réseau",
  "NFS": "Network File System (NFS) is a distributed file system protocol originally developed by Sun Microsystems (Sun) in 1984, allowing a user on a client computer to access files over a computer network much like local storage is accessed.",
  "NOVNC": "noVNC is both a VNC client JavaScript library as well as an application built on top of that library. noVNC runs well in any modern browser including mobile browsers (iOS and Android).",
  "OPENVPN": "OpenVPN is open-source commercial software that implements virtual private network (VPN) techniques to create secure point-to-point or site-to-site connections in routed or bridged configurations and remote access facilities.",
  "Out": "Sortant",
  "Out_AVG": "Average Out",
  "PACKAGE_MANAGEMENT_CENTER": "Centre de gestion des Packages",
  "PANEL_CONFIG": "Configuration du panneau",
  "PANEL_RESET": "Réinitialiser le panneau",
  "PERCENTAGE_TXT": "Vous avez utilisé {used}% de votre espace disque total",
  "PHYSICAL_MEMORY_IDLE_TXT": "Libre",
  "PHYSICAL_MEMORY_TITLE": "Utilisation de la Mémoire Physique",
  "PHYSICAL_MEMORY_USED_TXT": "Utilisé",
  "PLEX": "Plex lets you stream your content to any Plex enabled device.",
  "PLUGINS": "Plugins",
  "PLUGIN_MENU": "Menu Plugins",
  "PMC_NOTICE_TXT": "<strong>Attention!</strong> Ces options ne sont pas les mêmes que pour l'activation et la désactivation d'un logiciel. Elles sont conçues uniquement pour les installer ou désinstaller.",
  "PMENU_NOTICE_TXT": "Installez et désinstallez facilement les plugins ruTorrent en cliquant simplement sur le nom du plugin.",
  "QBITTORRENT": "qBittorrent est un client BitTorrent multi-plateforme, multilingue, léger et libre. Livré avec une interface utilisateur agréable et un moteur de recherche intégré.",
  "QTORRENTS_TITLE": "Torrents in qBittorrent",
  "QUICKBOX_COMMIT": "Vous êtes sur le commit - ",
  "QUICK_SYSTEM_TIPS": "Astuces",
  "REAL_MEMORY_FREE_TXT": "Mémoire Réelle libre {free}",
  "REAL_MEMORY_TITLE": "Utilisation de la Mémoire Réelle",
  "REAL_MEMORY_USAGE_TXT": "Mémoire Réelle utilisée {used}",
  "RECENT_UPDATES": "Activités Récentes",
  "REFRESH": "Rafraîchir",
  "RESTART_SERVICES": "Redémarrer mes Services",
  "RPLUGIN_MENU": "Menu Plugins ruTorrent",
  "RTORRENT": "rTorrent est un client BitTorrent rapide et efficace qui utilise, la bibliothèque libTorrent (à ne pas confondre avec libtorrent-rasterbar). Il est écrit en C ++ et utilise la bibliothèque de programmation ncurses, ce qui signifie qu'il utilise une interface utilisateur texte. L'interface de ruTorrent sera installée en plus.",
  "RTORRENTS_TITLE": "Torrents dans rTorrent: ",
  "RUTORRENT": "ruTorrent est l'interface front-end du client Bittorrent 'rTorrent'. Très léger côté serveur, il peut être installé sur des serveurs anciens et bas de gamme et même sur certains routeurs SOHO. Il existe plusieurs plugins pour que tout le monde puisse créer l'interface qui lui ressemble, d'ailleurs il vient avec notre thème maison : <a href=\"https://lab.quickbox.io/QuickBox/club-QuickBox\" target=\"_blank\">club-QuickBox</a>.",
  "SCREEN_RTORRNENT_TXT": "Autorise l'utilisateur à redémarrer/remonter rTorrent en SSH.",
  "SECONDS_L": "sec",
  "SEEDBOX_COMMANDS": "Commandes Seedbox",
  "SERVER_LOAD": "Charge Serveur",
  "SERVICE_CONTROL_CENTER": "Centre de contrôle des services",
  "SERVICE_STATUS": "Statut des services",
  "SET_LANG_TXT": "Type this command to setup dashboard Language.",
  "SIZE": "Taille",
  "SL_TXT": "Ceci est la moyenne de charge de votre serveur.",
  "SPEEDTEST": "This is a very lightweight Speedtest implemented in Javascript, using XMLHttpRequest and Web Workers.",
  "SWAP_IDLE_TXT": "Libre {free}",
  "SWAP_TITLE": "Utilisation Swap",
  "SWAP_TOTAL_TXT": "Zone SWAP",
  "SWAP_USED_TXT": "Utilisé {used}",
  "SWITCH_DEV": "Switch to <code>development</code>",
  "SWITCH_MASTER": "Switch to <code>master</code>",
  "SYNCTHING": "Syncthing est une application open source vous permettant de synchroniser vos fichiers en continu avec BitTorrent.",
  "SYSTEM_RAM_STATUS": "Statut mémoire RAM",
  "SYSTEM_RESPONSE_TITLE": "Réponse Système",
  "SYS_UPGRADE_TXT": "Type this command to upgrade your QuickBox Lite system.",
  "Summary": "Sommaire",
  "THEME_CHANGE_TXT": "Vous allez changer de thème. Si le thème ne s'affiche pas correctement après le rafraîchissement, il vous faudra probablement effacer le cache de votre navigateur et réessayer.",
  "THEME_SELECT": "Thème",
  "TORRENTS_LOADED": "Il y a <b>{loaded}</b> torrents chargés",
  "TOTAL_L": "total {total}",
  "TOTAL_RAM": "RAM Totale du Système: ",
  "TRANSMISSION": "Transmission est conçue pour une utilisation facile et puissante. Les valeurs par défaut sont définies sur 'Just Work' et il suffit de quelques clics pour configurer les fonctionnalités avancées telles que les répertoires de surveillance, les listes de blocage des pairs et l'interface Web. Quand Ubuntu a choisi Transmission comme client BitTorrent par défaut, l'une des raisons les plus citées était sa courbe d'apprentissage facile.",
  "TROUBLESHOOT_TXT": "Type this command to generate a log for troubleshooting",
  "TRTORRENTS_TITLE": "Torrents in transmission",
  "This day": "Aujourd' hui",
  "This hour": "Cette Heure",
  "This month": "Ce Mois-ci",
  "Top 10 days": "Les 10 meilleurs jours",
  "Total": "Total",
  "UNINSTALLED": "Désinstallé",
  "UNINSTALLING": "Désinstallation",
  "UNINSTALLING_TITLE": "Désinstallation",
  "UNINSTALLING_TXT_1": "Patientez pendant que",
  "UNINSTALLING_TXT_2": "soit désinstallé de votre système.",
  "UNINSTALL_AUTODL_TXT": "Vous êtes sur le point de désinstaller AutoDL-iRSSi de votre système.<br/><br/>Cela va complètement supprimer toutes ses configurations et paramètres de dossiers partagés ... cette action est irréversible. <br/><br/>Vous pouvez réinstaller AutoDL-iRSSi à tout moment, cependant, vos chemin de stockage et les paramètres des dossiers liés seront réinitialisés.",
  "UNINSTALL_BTSYNC_TXT": "Vous êtes sur le point de désinstaller BitTorrent Sync de votre système.<br/><br/>Cela va complètement supprimer toutes ses configurations et paramètres de dossiers partagés ... cette action est irréversible. <br/><br/>Vous pouvez réinstaller BitTorrent Sync à tout moment, cependant, vos chemin de stockage et les paramètres des dossiers liés seront réinitialisés.",
  "UNINSTALL_CIFS_TXT": "You are about to uninstall Samba Server from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall Samba Server at any time.",
  "UNINSTALL_DELUGE_TXT": "Vous êtes sur le point de désinstaller Deluge de votre système.<br/><br/>Cela va complètement supprimer toutes ses configurations et paramètres de dossiers partagés pour <strong>tous les utilisateurs</strong>... cette action est irréversible. <br/><br/>Vous pouvez réinstaller Deluge à tout moment, cependant, vos chemins de stockage et les paramètres des dossiers liés seront réinitialisés.",
  "UNINSTALL_FILEBROWSEREE_TXT": "Vous êtes sur le point de désinstaller File Browser Enhanced de votre système.<br/><br/>Cela va complètement supprimer toutes ses configurations et paramètres de dossiers partagés pour <strong>tous les utilisateurs</strong>... cette action est irréversible. <br/><br/>Vous pouvez réinstaller File Browser Enhanced à tout moment, cependant, vos chemins de stockage et les paramètres des dossiers liés seront réinitialisés.",
  "UNINSTALL_FILEBROWSER_TXT": "Vous êtes sur le point de désinstaller File Browser de votre système.<br/><br/>Cela va complètement supprimer toutes ses configurations et paramètres de dossiers partagés pour <strong>tous les utilisateurs</strong>... cette action est irréversible. <br/><br/>Vous pouvez réinstaller File Browser à tout moment, cependant, vos chemins de stockage et les paramètres des dossiers liés seront réinitialisés.",
  "UNINSTALL_FLEXGET_TXT": "Vous êtes sur le point de désinstaller FlexGet de votre système.<br/><br/>Cela va complètement supprimer toutes ses configurations et paramètres de dossiers partagés pour <strong>tous les utilisateurs</strong>... cette action est irréversible. <br/><br/>Vous pouvez réinstaller FlexGet à tout moment, cependant, vos chemins de stockage et les paramètres des dossiers liés seront réinitialisés.",
  "UNINSTALL_FLOOD_TXT": "Vous êtes sur le point de désinstaller Flood de votre système.<br/><br/>Cela va complètement supprimer toutes ses configurations et paramètres de dossiers partagés pour <strong>tous les utilisateurs</strong>... cette action est irréversible. <br/><br/>Vous pouvez réinstaller Flood à tout moment, cependant, vos chemins de stockage et les paramètres des dossiers liés seront réinitialisés.",
  "UNINSTALL_NETDATA_TXT": "Vous êtes sur le point de désinstaller Netdata de votre système.<br/><br/>Cela va complètement supprimer toutes ses configurations et paramètres de dossiers partagés pour <strong>tous les utilisateurs</strong>... cette action est irréversible. <br/><br/>Vous pouvez réinstaller Netdata à tout moment, cependant, vos chemins de stockage et les paramètres des dossiers liés seront réinitialisés.",
  "UNINSTALL_NFS_TXT": "You are about to uninstall NFS Server from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall NFS Server at any time.",
  "UNINSTALL_NOVNC_TXT": "Vous êtes sur le point de désinstaller noVNC de votre système.<br/><br/>Cela va complètement supprimer toutes ses configurations et paramètres de dossiers partagés pour <strong>tous les utilisateurs</strong>... cette action est irréversible. <br/><br/>Vous pouvez réinstaller noVNC à tout moment, cependant, vos chemins de stockage et les paramètres des dossiers liés seront réinitialisés.",
  "UNINSTALL_OPENVPN_TXT": "You are about to uninstall OpenVPN from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall OpenVPN at any time.",
  "UNINSTALL_PLEX_TXT": "Vous êtes sur le point de désinstaller Plex Media Server de votre système.<br/><br/>Cela va complètement supprimer toutes ses configurations et paramètres de librairies... cette action est irréversible. <br/><br/>Vous pouvez réinstaller Plex à tout moment, cependant, vos paramètres et librairies seront réinitialisés.",
  "UNINSTALL_QBITTORRENT_TXT": "Vous êtes sur le point de désinstaller qBittorrent de votre système.<br/><br/>Cela va complètement supprimer toutes ses configurations et paramètres de librairies... cette action est irréversible. <br/><br/>Vous pouvez réinstaller qBittorrent à tout moment, cependant, vos paramètres et librairies seront réinitialisés.",
  "UNINSTALL_RTORRENT_TXT": "Vous êtes sur le point de désinstaller rTorrent de votre système.<br/><br/>Cela va complètement supprimer toutes ses configurations et paramètres de librairies... cette action est irréversible. <br/><br/>Vous pouvez réinstaller rTorrent à tout moment, cependant, vos paramètres et librairies seront réinitialisés.",
  "UNINSTALL_RUTORRENT_TXT": "Vous êtes sur le point de désinstaller ruTorrent de votre système.<br/><br/>Cela va complètement supprimer toutes ses configurations et paramètres de librairies... cette action est irréversible. <br/><br/>Vous pouvez réinstaller ruTorrent à tout moment, cependant, vos paramètres et librairies seront réinitialisés.",
  "UNINSTALL_SPEEDTEST_TXT": "You are about to uninstall LibreSpeed from your system.<br/><br/>This will completely remove all of your configuration settings... this action is irreversible. <br/><br/>You may reinstall Syncthing at any time, however, your configuration settings will be reset to default.",
  "UNINSTALL_SYNCTHING_TXT": "Vous êtes sur le point de désinstaller Syncthing de votre système.<br/><br/>Cela va complètement supprimer tous ses paramètres... cette action est irréversible. <br/><br/>Vous pouvez réinstaller Syncthing à tout moment, cependant, vos paramètres de configuration seront réinitialisés.",
  "UNINSTALL_TITLE": "Désinstaller",
  "UNINSTALL_TRANSMISSION_TXT": "Vous êtes sur le point de désinstaller Transmission de votre système.<br/><br/>Cela va complètement supprimer tous ses paramètres... cette action est irréversible. <br/><br/>Vous pouvez réinstaller Transmission à tout moment, cependant, vos paramètres de configuration seront réinitialisés.",
  "UNINSTALL_X2GO_TXT": "Vous êtes sur le point de désinstaller x2go de votre système.<br/><br/>Cela va complètement supprimer x2goserver et l'environnement de bureau xfce4 de votre système.",
  "UNINSTALL_ZNC_TXT": "Vous êtes sur le point de désinstaller ZNC de votre système.<br/><br/>Cela va complètement supprimer toutes ses configurations et paramètres... cette action est irréversible. <br/><br/>Vous pouvez réinstaller ZNC à tout moment, cependant, vos paramètres seront réinitialisés.",
  "UPDATE": "Lancer mise à jour",
  "UPLOAD": "Upload",
  "UPTIME": "Uptime",
  "USED": "Utilisé",
  "VIEW_ADDITIONAL_BANDWIDTH_DETAILS": "Voir les détails additionnels",
  "WEB_CONSOLE": "Console Web",
  "X2GO": "X2Go est un logiciel de bureau à distance open source pour Linux qui utilise le protocole de technologie NX.",
  "YOUR_DISK_STATUS": "Statut Du Disque",
  "ZNC": "ZNC est un bouncer IRC sous licence GPL. Celui-ci sera connecté en permanence à vos salons de discussions et fera office de passerelle entre votre client et vos serveurs IRC.",
  "datefmt_days": "d F",
  "datefmt_hours": "g A",
  "datefmt_months": "F Y",
  "datefmt_top": "d F Y"
}