{
  "AGREE": "Lo entiendo ¡hazlo!",
  "APP_INSTALL_TXT": "Type this command to install a software",
  "APP_UNINSTALL_TXT": "Type this command to uninstall a software",
  "APP_UPGRADE_TXT": "Type this command to upgrade a software",
  "ART": "Auto Remove Torrents can help you to remove your torrents. Now you don't need to worry about your disk space - according to your strategies, the program will check each torrent if it satisfies the remove condition; If so, delete it automatically.",
  "AUTODL": "AutoDL-iRSSi es un plugin para irssi que supervisa los anuncios en canales IRC y descarga archivos de torrent según los filtros definidos por el usuario.",
  "AVAILABILITY": "Disponibilidad",
  "All time": "Siempre",
  "BANDWIDTH_DATA": "Uso de la red",
  "BOX": "Solo BOX",
  "BOX_TOOLTIP_ART": "Accede a esta característica desde SSH escribiendo: box install art",
  "BOX_TOOLTIP_DENYHOSTS": "Accede a esta característica desde SSH escribiendo: box install denyhosts",
  "BOX_TOOLTIP_FAIL2BAN": "Accede a esta característica desde SSH escribiendo: box install fail2ban",
  "BOX_TOOLTIP_H5AI": "Accede a esta característica desde SSH escribiendo: box install h5ai",
  "BOX_TOOLTIP_LECERT": "Accede a esta característica desde SSH escribiendo: box install lecert",
  "BOX_TOOLTIP_ZNC": "Accede a esta característica desde SSH escribiendo: box install znc",
  "BTSYNC": "BitTorrent Sync de BitTorrent, Inc es un software propietario basado en P2P para la sincronización e intercambio de archivos.",
  "BW_SELECT": "Opción de ancho de banda",
  "CACHED_MEMORY_BUFFERS_TXT": "El buffer está en {{buffered}}",
  "CACHED_MEMORY_TITLE": "Uso de Memoria Caché",
  "CACHED_MEMORY_USAGE_TXT": "El uso de Memoria Caché está en {{cached}}",
  "CANCEL": "Cancelar",
  "CHANGEINTERFACE_TXT": "Type this command to setup network interface to be analyse.",
  "CHANGEUSERPASS_TXT": "Escribe este comando por SSH para cambiar la contraseña del usuario deseado.",
  "CIFS": "CIFS is a communication protocol for providing shared access to files, printers, and serial ports between nodes on a network.",
  "CLEAN_LOG_TXT": "Type this command to clean installation logs",
  "CLEAN_MEM_TXT": "Utiliza este comando como usuario root cuando quieras limpiar la memoria caché de tu sistema.",
  "CLEAR_CACHE": "Limpiar Memoria Caché",
  "CLEAR_LOCK": "Clear lock",
  "CLEAR_LOCK_TXT": "Install Lock Exist. If you believe this to be in error, click the button to remove the lock.",
  "CLOSE_REFRESH": "Cerrar y Refrescar",
  "COMPARE_COMMITS": "Compara el estado actual de tu servidor con los últimos commits.",
  "CPU_STATUS": "Estado del Procesador",
  "CURRENT_COMMIT": "Ver el estado del commit actual.",
  "CURRENT_VERSIONS_CHANGELOG": "Comprueba el registro de cambios de tu versión actual.",
  "DAYS_L": "días",
  "DELUGE": "Deluge es un cliente BitTorrent multiplataforma ligero y liviano, de software libre.",
  "DENYHOSTS": "DenyHosts is a log-based intrusion-prevention security tool for SSH servers written in Python.",
  "DETAILS": "Detalles",
  "DEV_REPO_TXT": "Estás en el repositorio de {{branch}} de Quickbox",
  "DISABLED": "Deshabilitado",
  "DISKTEST_TXT": "Escribe este comando para realizar un test de lectura/escritura en tu disco duro.",
  "DISK_SPACE": "Espacio",
  "DOWNLOAD": "Descarga",
  "DOWNLOADS": "Descargas",
  "DTORRENTS_TITLE": "Torrents en deluge",
  "EMBY": "Emby is a media server designed to organize, play, and stream audio and video to a variety of devices.",
  "ENABLED": "Habilitado",
  "ENABLE_DISABLE_SERVICES": "Activar/Desactivar",
  "ESSENTIAL_USER_COMMANDS": "Comandos esenciales",
  "FAIL2BAN": "Fail2Ban is an intrusion prevention software framework that protects computer servers from brute-force attacks.",
  "FILEBROWSER": "filebrowser provides a file managing interface within a specified directory and it can be used to upload, delete, preview, rename and edit your files. It allows the creation of multiple users and each user can have its own directory. It can be used as a standalone app or as a middleware.",
  "FILEBROWSEREE": "File Browser Enhanced is a Docker based File Browser, developed by <a href=\"https://hub.docker.com/r/80x86/filebrowser/\" target=\"_blank\">荒野无灯</a>.",
  "FIX_DPKG_TXT": "Type this command to resolve installation lock",
  "FLEXGET": "FlexGet es una herramienta de automatización multipropósito para todos sus medios. Soporte para torrents, nzbs, podcasts, comics, TV, películas, RSS, HTML, CSV, y más.",
  "FLOOD": "Flood es una interfaz web para rtorrent. Implementa un servidor Node.js para comunicarse con la API de  rTorrent, almacenar datos históricos y servir a la interfaz web.",
  "FREE": "Libre",
  "H5AI": "A modern HTTP web server index for Apache httpd, lighttpd, and nginx.",
  "HELP_COMMANDS": "Comandos de ayuda",
  "HOURS_L": "horas",
  "INSTALL": "Instalar",
  "INSTALLED": "Instalado",
  "INSTALLING": "Instalando",
  "ISSUE_REPORT_TXT": "Informa de un problema",
  "In": "Bajada",
  "In_AVG": "Average In",
  "JELLYFIN": "Jellyfin is a suite of multimedia applications designed to organize, manage, and share digital media files to networked devices.",
  "LANG_SELECT": "Elige un idioma",
  "LATEST_COMMIT": "último.",
  "LECERT": "Let's Encrypt es una autoridad de certificación (CA) gratuita, automatizada y abierta, que se ejecuta en beneficio del público por el <a href=\"https://letsencrypt.org/isrg/\" target=\"_blank\">Grupo de Investigación de Seguridad de Internet (ISRG)</a>.",
  "Last 12 months": "Últimos 12 meses",
  "Last 30 days": "Últimos 30 días",
  "MAIN_MENU": "Menú principal",
  "MINUTES_L": "min",
  "MOUNT_POINT": "Mount Point",
  "NAME": "Nombre",
  "NETDATA": "Netdata is distributed, real-time, performance and health monitoring for systems and applications.",
  "NETWORK": "Red",
  "NFS": "Network File System (NFS) is a distributed file system protocol originally developed by Sun Microsystems (Sun) in 1984, allowing a user on a client computer to access files over a computer network much like local storage is accessed.",
  "NOVNC": "noVNC is both a VNC client JavaScript library as well as an application built on top of that library. noVNC runs well in any modern browser including mobile browsers (iOS and Android).",
  "OPENVPN": "OpenVPN is open-source commercial software that implements virtual private network (VPN) techniques to create secure point-to-point or site-to-site connections in routed or bridged configurations and remote access facilities.",
  "Out": "Subida",
  "Out_AVG": "Average Out",
  "PACKAGE_MANAGEMENT_CENTER": "Gestión de Paquetes",
  "PANEL_CONFIG": "Configuración del panel",
  "PANEL_RESET": "Restablecer panel",
  "PERCENTAGE_TXT": "Tienes ocupado el {{used}}% del espacio total de tu disco duro",
  "PHYSICAL_MEMORY_IDLE_TXT": "inactiva",
  "PHYSICAL_MEMORY_TITLE": "Uso de Memoria Física",
  "PHYSICAL_MEMORY_USED_TXT": "en uso",
  "PLEX": "Plex lets you stream your content to any Plex enabled device.",
  "PLUGINS": "Plugins",
  "PLUGIN_MENU": "Menú de plugins",
  "PMC_NOTICE_TXT": "<strong>¡Atención!</strong> Por favor, ten en cuenta que estas opciones no consisten en activar o desactivar paquetes de software. Estas opciones sirven para instalar y desinstalar programas.",
  "PMENU_NOTICE_TXT": "Instala y desinstala plugins de ruTorrent pinchando sobre su nombre",
  "QBITTORRENT": "qBittorrent is a free and reliable P2P BitTorrent client. An advanced and multi-platform BitTorrent client with a nice Qt user interface as well as a Web UI for remote control and an integrated search engine.",
  "QBITTORRENTCLIENTBLOCKER": "qBittorrent-ClientBlocker is client blocker compatible with qBittorrent, which is prohibited to include but not limited to clients such as Xunlei, and support qBittorrent 4.1 and above version.",
  "QTORRENTS_TITLE": "Torrents in qBittorrent",
  "QUICKBOX_COMMIT": "Estás en el commit de Quickbox - ",
  "QUICK_SYSTEM_TIPS": "Comandos de sistema",
  "RCLONE": "Rclone is an open source, multi threaded, command line computer program to manage or migrate content on cloud and other high latency storage. Its capabilities include sync, transfer, crypt, cache, union, compress and mount. The rclone website lists supported backends including S3, and Google Drive.",
  "REAL_MEMORY_FREE_TXT": "Memoria Real Libre {{free}}",
  "REAL_MEMORY_TITLE": "Uso de Memoria Real",
  "REAL_MEMORY_USAGE_TXT": "Uso de Memoria Real {{used}}",
  "RECENT_UPDATES": "Actividad Reciente",
  "REFRESH": "Refrescar",
  "RESTART_SERVICES": "Reiniciar",
  "RPLUGIN_MENU": "Menú de plugins de ruTorrent",
  "RTORRENT": "rTorrent es un cliente de BitTorrent rápido y eficiente que utiliza, y está en desarrollo junto con, la biblioteca libTorrent (que no debe confundirse con libtorrent-rasterbar). Está escrito en C ++ y usa la biblioteca de programación ncurses, lo que significa que usa una interfaz de usuario de texto.",
  "RTORRENTS_TITLE": "Torrents en rtorrent",
  "RUTORRENT": "ruTorrent es una interfaz web para el popular cliente de Bittorrent, rtorrent. Características principales: Liviano y ligero, por lo que puede instalarse en servidores antiguos y de gama baja, e incluso en algunos routers SOHO, Extensible: hay muchos plugins y todos pueden crear uno, viene con el tema <a href=\"https://lab.quickbox.io/QuickBox/club-QuickBox\" target=\"_blank\">club-QuickBox</a>.",
  "Recent hours": "Horarios recientes",
  "SCREEN_RTORRNENT_TXT": "Permite reiniciar rtorrent desde SSH",
  "SECONDS_L": "seg",
  "SEEDBOX_COMMANDS": "Comandos de Seedbox",
  "SERVER_LOAD": "Carga del Servidor",
  "SERVICE_CONTROL_CENTER": "Control de Servicios",
  "SERVICE_STATUS": "Estado",
  "SET_LANG_TXT": "Type this command to setup dashboard Language.",
  "SIZE": "Tamaño",
  "SL_TXT": "Carga media de tu servidor",
  "SPEEDTEST": "This is a very lightweight Speedtest implemented in Javascript, using XMLHttpRequest and Web Workers.",
  "SWAP_IDLE_TXT": "inactiva {{free}}",
  "SWAP_TITLE": "Uso de Memoria SWAP",
  "SWAP_TOTAL_TXT": "Memoria SWAP",
  "SWAP_USED_TXT": "en uso {{used}}",
  "SWITCH_DEV": "Switch to <code>development</code>",
  "SWITCH_MASTER": "Switch to <code>master</code>",
  "SABNZBD": "The free and easy binary newsreader",
  "SYNCTHING": "Herramienta de código abierto para la sincronización continua de archivos mediante BitTorrent.",
  "SYSTEM_RAM_STATUS": "Memoria RAM",
  "SYSTEM_RESPONSE_TITLE": "Respuesta del Sistema",
  "SYS_UPGRADE_TXT": "Type this command to upgrade your QuickBox Lite system.",
  "Summary": "Resumen",
  "THEME_CHANGE_TXT": "Estás a punto de cambiar de tema. Si el tema selecciona no se muestra correctamente después de refrescar la página, probablemente necesitas limpiar la memoria caché de tu navegador y reintentarlo.",
  "THEME_SELECT": "Elige un tema",
  "TORRENTS_LOADED": "Tienes <b>{{loaded}}</b> torrents compartiendo",
  "TOTAL_L": "total {{total}}",
  "TOTAL_RAM": "RAM total del sistema",
  "TRANSMISSION": "Transmission está diseñado para un uso sencillo pero potente. La configuración por defecto está establecida para funcionar de inicio, pero con unos pocos clicks se pueden añadir funciones avanzadas como monitorización de directorios, listas de bloqueo para pares malintencionados, y una interfaz web. Cuando Ubuntu establece Transmission como su cliente web por defecto, es debido a su cómoda curva de aprendizaje.",
  "TROUBLESHOOT_TXT": "Type this command to generate a log for troubleshooting",
  "TRTORRENTS_TITLE": "Torrents in transmission",
  "This day": "Hoy",
  "This hour": "Última hora",
  "This month": "Este mes",
  "Top 10 days": "Mejores 10 días",
  "Total": "Total",
  "UNINSTALLED": "Desinstalado",
  "UNINSTALLING": "Desinstalando",
  "UNINSTALLING_TITLE": "Desinstalando",
  "UNINSTALLING_TXT_1": "Por favor, espera,",
  "UNINSTALLING_TXT_2": "está siendo desinstalado de tu sistema.",
  "UNINSTALL_AUTODL_TXT": "Estás a punto de desinstalar AutoDL-iRSSi de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y los ajustes de directorios compartidos... esta acción es irreversible. <br/><br/>Puedes reinstalar AutoDL-iRSSi en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_BTSYNC_TXT": "Estás a punto de desinstalar BitTorrent Sync de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y los ajustes de directorios compartidos... esta acción es irreversible. <br/><br/>Puedes reinstalar BitTorrent Sync en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_CIFS_TXT": "You are about to uninstall Samba Server from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall Samba Server at any time.",
  "UNINSTALL_DELUGE_TXT": "Estás a punto de desinstalar Deluge de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y las opciones de directorios compartidos para<strong>todos los usuarios</strong>... esta acción es irreversible. <br/><br/>Puedes reinstalar Deluge en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_EMBY_TXT": "Estás a punto de desinstalar Emby Media Server de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y ajustes de biblioteca... esta acción es irreversible. <br/><br/>Puedes reinstalar Emby en cualquier momento, sin embargo, la configuración de tu biblioteca será reiniciada por defecto.",
  "UNINSTALL_FILEBROWSEREE_TXT": "Estás a punto de desinstalar File Browser Enhanced de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y las opciones de directorios compartidos para<strong>todos los usuarios</strong>... esta acción es irreversible. <br/><br/>Puedes reinstalar File Browser Enhanced en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_FILEBROWSER_TXT": "Estás a punto de desinstalar File Browser de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y las opciones de directorios compartidos para<strong>todos los usuarios</strong>... esta acción es irreversible. <br/><br/>Puedes reinstalar File Browser en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_FLEXGET_TXT": "Estás a punto de desinstalar FlexGet de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y las opciones de directorios compartidos para<strong>todos los usuarios</strong>... esta acción es irreversible. <br/><br/>Puedes reinstalar FlexGet en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_FLOOD_TXT": "Estás a punto de desinstalar Flood de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y las opciones de directorios compartidos para<strong>todos los usuarios</strong>... esta acción es irreversible. <br/><br/>Puedes reinstalar Flood en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_JELLYFIN_TXT": "Estás a punto de desinstalar Jellyfin Media Server de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y ajustes de biblioteca... esta acción es irreversible. <br/><br/>Puedes reinstalar Jellyfin en cualquier momento, sin embargo, la configuración de tu biblioteca será reiniciada por defecto.",
  "UNINSTALL_NETDATA_TXT": "Estás a punto de desinstalar Netdata de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y las opciones de directorios compartidos para<strong>todos los usuarios</strong>... esta acción es irreversible. <br/><br/>Puedes reinstalar Netdata en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_NFS_TXT": "You are about to uninstall NFS Server from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall NFS Server at any time.",
  "UNINSTALL_NOVNC_TXT": "Estás a punto de desinstalar noVNC de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y las opciones de directorios compartidos para<strong>todos los usuarios</strong>... esta acción es irreversible. <br/><br/>Puedes reinstalar noVNC en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_OPENVPN_TXT": "You are about to uninstall OpenVPN from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall OpenVPN at any time.",
  "UNINSTALL_PLEX_TXT": "Estás a punto de desinstalar Plex Media Server de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y ajustes de biblioteca... esta acción es irreversible. <br/><br/>Puedes reinstalar Plex en cualquier momento, sin embargo, la configuración de tu biblioteca será reiniciada por defecto.",
  "UNINSTALL_QBITTORRENT_TXT": "Estás a punto de desinstalar qBittorrent de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y las opciones de directorios compartidos para<strong>todos los usuarios</strong>... esta acción es irreversible. <br/><br/>Puedes reinstalar qBittorrent en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_QBITTORRENTCLIENTBLOCKER_TXT": "You are about to uninstall qBittorrent-ClientBlocker from your system.<br/><br/>This will completely remove all of your configuration settings... this action is irreversible. <br/><br/>You may reinstall qBittorrent-ClientBlocker at any time, however, your configuration settings will be reset to default.",
  "UNINSTALL_RCLONE_TXT": "Estás a punto de desinstalar Rclone de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y las opciones de directorios compartidos para<strong>todos los usuarios</strong>... esta acción es irreversible. <br/><br/>Puedes reinstalar Rclone en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_RTORRENT_TXT": "Estás a punto de desinstalar rTorrent de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y las opciones de directorios compartidos para<strong>todos los usuarios</strong>... esta acción es irreversible. <br/><br/>Puedes reinstalar rTorrent en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_RUTORRENT_TXT": "Estás a punto de desinstalar ruTorrent de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y las opciones de directorios compartidos para<strong>todos los usuarios</strong>... esta acción es irreversible. <br/><br/>Puedes reinstalar ruTorrent en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_SABNZBD_TXT": "Estás a punto de desinstalar SABnzbd de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y las opciones de directorios compartidos para<strong>todos los usuarios</strong>... esta acción es irreversible. <br/><br/>Puedes reinstalar SABnzbd en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_SPEEDTEST_TXT": "You are about to uninstall LibreSpeed from your system.<br/><br/>This will completely remove all of your configuration settings... this action is irreversible. <br/><br/>You may reinstall Syncthing at any time, however, your configuration settings will be reset to default.",
  "UNINSTALL_SYNCTHING_TXT": "Estás a punto de desinstalar Syncthing de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración... esta acción es irreversible. <br/><br/>Puedes reinstalar Syncthing en cualquier momento, pero tus ajustes serán establecidos por defecto.",
  "UNINSTALL_TITLE": "Desinstalar",
  "UNINSTALL_TRANSMISSION_TXT": "Estás a punto de desinstalar Transmission de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración... esta acción es irreversible. <br/><br/>Puedes reinstalar Transmission cuando desees, pero tus ajustes serán establecidos por defecto.",
  "UNINSTALL_WEBDAV_TXT": "Estás a punto de desinstalar WebDAV de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y las opciones de directorios compartidos para<strong>todos los usuarios</strong>... esta acción es irreversible. <br/><br/>Puedes reinstalar WebDAV en cualquier momento, sin embargo, tu ruta de almacenamiento y sus directorios enlazados serán establecidos por defecto.",
  "UNINSTALL_X2GO_TXT": "Estás a punto de desinstalar x2go de tu sistema.<br/><br/> Esto eliminará completamente x2goserver y el entorno xfce4, de tu sistema.",
  "UNINSTALL_ZNC_TXT": "Estás a punto de desinstalar ZNC de tu sistema.<br/><br/>Esto eliminará completamente toda la configuración y tus ajustes... esta acción es irreversible. <br/><br/>Puedes reinstalar ZNC cuando desees, pero tus ajustes serán establecidos por defecto.",
  "UPDATE": "Actualizar",
  "UPLOAD": "Subida ",
  "UPTIME": "Tiempo encendido",
  "USED": "Utilizado",
  "VIEW_ADDITIONAL_BANDWIDTH_DETAILS": "Detalles adicionales de la red",
  "WEB_CONSOLE": "Consola Web",
  "WEBDAV": "WebDAV es un grupo de trabajo del Internet Engineering Task Force. El término significa \"Autoría y versionado distribuidos por Web\" (Web Distributed Authoring and Versioning), y se refiere al protocolo (más precisamente, a la extensión del protocolo) que el grupo definió.",
  "X2GO": "X2Go es un software de código abierto para acceso remoto al escritorio que utiliza el protocolo NX.",
  "YOUR_DISK_STATUS": "Disco Duro",
  "ZNC": "ZNC es un bouncer o BNC para IRC. Permite separar al cliente del servidor IRC, e incluso de canales concretos."
}