{
  "AGREE": "I understand, do it!",
  "APP_INSTALL_TXT": "Type this command to install a software",
  "APP_UNINSTALL_TXT": "Type this command to uninstall a software",
  "APP_UPGRADE_TXT": "Type this command to upgrade a software",
  "ART": "Auto Remove Torrents can help you to remove your torrents. Now you don't need to worry about your disk space - according to your strategies, the program will check each torrent if it satisfies the remove condition; If so, delete it automatically.",
  "AUTODL": "AutoDL-iRSSi is a plugin for irssi that monitors IRC announce channels and downloads torrent files based on user-defined filters.",
  "AVAILABILITY": "Availability",
  "All time": "All time",
  "BANDWIDTH_DATA": "Bandwidth Data",
  "BOX": "BOX Only",
  "BOX_TOOLTIP_ART": "Access this feature from ssh by typing: box install art",
  "BOX_TOOLTIP_DENYHOSTS": "Access this feature from ssh by typing: box install denyhosts",
  "BOX_TOOLTIP_FAIL2BAN": "Access this feature from ssh by typing: box install fail2ban",
  "BOX_TOOLTIP_LECERT": "Get new HTTPS certificate by typing: box install lecert",
  "BOX_TOOLTIP_ZNC": "Access this feature from ssh by typing: box install znc",
  "BTSYNC": "BitTorrent Sync by BitTorrent, Inc is a proprietary peer-to-peer file synchronization tool.",
  "BW_SELECT": "Bandwidth Option",
  "CACHED_MEMORY_BUFFERS_TXT": "Buffers are at {buffered}",
  "CACHED_MEMORY_TITLE": "Cached Memory Usage",
  "CACHED_MEMORY_USAGE_TXT": "Cache memory usage is at {cached}",
  "CANCEL": "Cancel",
  "CHANGEINTERFACE_TXT": "Type this command to setup network interface to be analyse.",
  "CHANGEUSERPASS_TXT": "Typing this command in ssh allows you to change a desired users password.",
  "CIFS": "CIFS is a communication protocol for providing shared access to files, printers, and serial ports between nodes on a network.",
  "CLEAN_LOG_TXT": "Type this command to clean installation logs",
  "CLEAN_MEM_TXT": "Use the above command as root if/when you decide to clear your systems Physical Memory Cache",
  "CLEAR_CACHE": "Clear Memory Cache",
  "CLEAR_LOCK": "Clear lock",
  "CLEAR_LOCK_TXT": "Install Lock Exist. If you believe this to be in error, click the button to remove the lock.",
  "CLOSE_REFRESH": "Close &amp; Refresh",
  "COMPARE_COMMITS": "compare your current status to the latest commits.",
  "CPU_STATUS": "CPU Status",
  "CURRENT_COMMIT": "View your current commit status",
  "CURRENT_VERSIONS_CHANGELOG": "View your current versions changelog.",
  "DAYS_L": "days",
  "DELUGE": "Deluge is a lightweight, Free Software, cross-platform BitTorrent client.",
  "DENYHOSTS": "DenyHosts is a log-based intrusion-prevention security tool for SSH servers written in Python.",
  "DETAILS": "Details",
  "DEV_REPO_TXT": "You are on the QuickBox {branch} Repo",
  "DISABLED": "Disabled",
  "DISKTEST_TXT": "Type this command to perform a quick r/w test of your disk.",
  "DISK_SPACE": "Disk Space",
  "DOWNLOAD": "Download",
  "DOWNLOADS": "Downloads",
  "DTORRENTS_TITLE": "Torrents in deluge",
  "ENABLED": "Enabled",
  "ENABLE_DISABLE_SERVICES": "Enable/Disable",
  "ESSENTIAL_USER_COMMANDS": "Essential User Commands",
  "FAIL2BAN": "Fail2Ban is an intrusion prevention software framework that protects computer servers from brute-force attacks.",
  "FILEBROWSER": "filebrowser provides a file managing interface within a specified directory and it can be used to upload, delete, preview, rename and edit your files. It allows the creation of multiple users and each user can have its own directory. It can be used as a standalone app or as a middleware.",
  "FILEBROWSEREE": "File Browser Enhanced is a Docker based File Browser, developed by <a href=\"https://hub.docker.com/r/80x86/filebrowser/\" target=\"_blank\">荒野无灯</a>.",
  "FIX_DPKG_TXT": "Type this command to resolve installation lock",
  "FLEXGET": "FlexGet is a multipurpose automation tool for all of your media Support for torrents, nzbs, podcasts, comics, TV, movies, RSS, HTML, CSV, and more.",
  "FLOOD": "Flood is another web interface for rtorrent. It implements a Node.js server for communicating with the rTorrent API, storing historical data, and serving the web UI.",
  "FREE": "Free",
  "HELP_COMMANDS": "Help Commands & More",
  "HOURS_L": "hrs",
  "INSTALL": "Install",
  "INSTALLED": "Installed",
  "INSTALLING": "Installing",
  "ISSUE_REPORT_TXT": "Report an issue",
  "In": "In",
  "In_AVG": "Average In",
  "LANG_SELECT": "Select Language",
  "LATEST_COMMIT": "latest.",
  "LECERT": "Let's Encrypt is a free, automated, and open certificate authority (CA), run for the public's benefit. It is a service provided by the <a href=\"https://letsencrypt.org/\" target=\"_blank\">Internet Security Research Group (ISRG)</a>.",
  "Last 12 months": "Last 12 months",
  "Last 24 hours": "Last 24 hours",
  "Last 30 days": "Last 30 days",
  "MAIN_MENU": "Main Menu",
  "MINUTES_L": "min",
  "MOUNT_POINT": "Mount Point",
  "NAME": "Name",
  "NETDATA": "Netdata is distributed, real-time, performance and health monitoring for systems and applications.",
  "NETWORK": "Network",
  "NFS": "Network File System (NFS) is a distributed file system protocol originally developed by Sun Microsystems (Sun) in 1984, allowing a user on a client computer to access files over a computer network much like local storage is accessed.",
  "NOVNC": "noVNC is both a VNC client JavaScript library as well as an application built on top of that library. noVNC runs well in any modern browser including mobile browsers (iOS and Android).",
  "OPENVPN": "OpenVPN is open-source commercial software that implements virtual private network (VPN) techniques to create secure point-to-point or site-to-site connections in routed or bridged configurations and remote access facilities.",
  "Out": "Out",
  "Out_AVG": "Average Out",
  "PACKAGE_MANAGEMENT_CENTER": "Package Management Center",
  "PANEL_CONFIG": "Panel Config",
  "PANEL_RESET": "Reset Panel",
  "PERCENTAGE_TXT": "You have used {used}% of your total disk space",
  "PHYSICAL_MEMORY_IDLE_TXT": "idle",
  "PHYSICAL_MEMORY_TITLE": "Physical Memory Usage",
  "PHYSICAL_MEMORY_USED_TXT": "used",
  "PLEX": "Plex lets you stream your content to any Plex enabled device.",
  "PLUGINS": "Plugins",
  "PLUGIN_MENU": "Plugin Menu",
  "PMC_NOTICE_TXT": "<strong>Heads Up!</strong> Please be advised that these options are not the same as enabling and disabling a software package. These options are designed to either install or uninstall.",
  "PMENU_NOTICE_TXT": "Easily install and uninstall ruTorrent plugins simply by clicking on the plugin name",
  "QBITTORRENT": "qBittorrent is a free and reliable P2P BitTorrent client. An advanced and multi-platform BitTorrent client with a nice Qt user interface as well as a Web UI for remote control and an integrated search engine.",
  "QTORRENTS_TITLE": "Torrents in qBittorrent",
  "QUICKBOX_COMMIT": "You are on the QuickBox commit - ",
  "QUICK_SYSTEM_TIPS": "Quick System Tips",
  "REAL_MEMORY_FREE_TXT": "Real memory free {free}",
  "REAL_MEMORY_TITLE": "Real Memory Usage",
  "REAL_MEMORY_USAGE_TXT": "Real memory usage {used}",
  "RECENT_UPDATES": "Recent Activity",
  "REFRESH": "Refresh",
  "RESTART_SERVICES": "Restart Services",
  "RPLUGIN_MENU": "ruTorrent Plugin Menu",
  "RTORRENT": "rTorrent is a text-based BitTorrent client written in C++, based on the ncurses and libTorrent (not to be confused with libtorrent) libraries for Unix, whose author's goal is \"a focus on high performance and good code\".",
  "RTORRENTS_TITLE": "Torrents in rtorrent",
  "RUTORRENT": "ruTorrent is a front-end for the popular Bittorrent client rtorrent. Main features: Lightweight server side, so it can be installed on old and low-end servers and even on some SOHO routers, Extensible - there are several plugins and everybody can create their own one, comes with <a href=\"https://lab.quickbox.io/QuickBox/club-QuickBox\" target=\"_blank\">club-QuickBox skin</a>.",
  "SCREEN_RTORRNENT_TXT": "allows user to restart/remount rtorrent from SSH",
  "SECONDS_L": "sec",
  "SEEDBOX_COMMANDS": "Seedbox Commands",
  "SERVER_LOAD": "Server Load",
  "SERVICE_CONTROL_CENTER": "Service Control Center",
  "SERVICE_STATUS": "Service Status",
  "SET_LANG_TXT": "Type this command to setup dashboard Language.",
  "SIZE": "Size",
  "SL_TXT": "This is your servers current load average",
  "SPEEDTEST": "This is a very lightweight Speedtest implemented in Javascript, using XMLHttpRequest and Web Workers.",
  "SWAP_IDLE_TXT": "idle {free}",
  "SWAP_TITLE": "Swap Usage",
  "SWAP_TOTAL_TXT": "SWAP Area",
  "SWAP_USED_TXT": "used {used}",
  "SWITCH_DEV": "Switch to <code>development</code>",
  "SWITCH_MASTER": "Switch to <code>master</code>",
  "SYNCTHING": "Open Source Continuous File Synchronization with BitTorrent",
  "SYSTEM_RAM_STATUS": "System RAM Status",
  "SYSTEM_RESPONSE_TITLE": "System Response",
  "SYS_UPGRADE_TXT": "Type this command to upgrade your QuickBox Lite system.",
  "Summary": "Summary",
  "THEME_CHANGE_TXT": "You are about to change themes. If the theme doesn't appear correctly for you after the refresh, you probably need to clear your browser cache and retry.",
  "THEME_SELECT": "Select Theme",
  "TORRENTS_LOADED": "There are <b>{loaded}</b> torrents loaded",
  "TOTAL_L": "total {total}",
  "TOTAL_RAM": "Total System RAM",
  "TRANSMISSION": "Transmission is designed for easy, powerful use. The defaults are set to Just Work and it only takes a few clicks to configure advanced features like watch directories, bad peer blocklists, and the web interface. When Ubuntu chose Transmission as its default BitTorrent client, one of the most-cited reasons was its easy learning curve.",
  "TROUBLESHOOT_TXT": "Type this command to generate a log for troubleshooting",
  "TRTORRENTS_TITLE": "Torrents in transmission",
  "This day": "This day",
  "This hour": "This hour",
  "This month": "This month",
  "Top 10 days": "Top 10 days",
  "Total": "Total",
  "UNINSTALLED": "Uninstalled",
  "UNINSTALLING": "Uninstalling",
  "UNINSTALLING_TITLE": "Uninstalling",
  "UNINSTALLING_TXT_1": "Please wait while",
  "UNINSTALLING_TXT_2": "is being uninstalled from your system.",
  "UNINSTALL_AUTODL_TXT": "You are about to uninstall AutoDL-iRSSi from your system.<br/><br/>This will completely remove all of your configuration and shared folder settings... this action is irreversible. <br/><br/>You may reinstall AutoDL-iRSSi at any time, however, your storage path and linked folder settings will be reset to default.",
  "UNINSTALL_BTSYNC_TXT": "You are about to uninstall BitTorrent Sync from your system.<br/><br/>This will completely remove all of your configuration and shared folder settings... this action is irreversible. <br/><br/>You may reinstall BitTorrent Sync at any time, however, your storage path and linked folder settings will be reset to default.",
  "UNINSTALL_CIFS_TXT": "You are about to uninstall Samba Server from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall Samba Server at any time.",
  "UNINSTALL_DELUGE_TXT": "You are about to uninstall Deluge from your system.<br/><br/>This will completely remove all of your configuration and shared folder settings for <strong>all users</strong>... this action is irreversible. <br/><br/>You may reinstall Deluge at any time, however, your storage path and linked folder settings will be reset to default.",
  "UNINSTALL_FILEBROWSEREE_TXT": "You are about to uninstall File Browser Enhanced from your system.<br/><br/>This will completely remove all of your configuration and shared folder settings... this action is irreversible. <br/><br/>You may reinstall File Browser Enhanced at any time, however, your storage path and linked folder settings will be reset to default.",
  "UNINSTALL_FILEBROWSER_TXT": "You are about to uninstall filebrowser from your system.<br/><br/>This will completely remove all of your configuration and shared folder settings... this action is irreversible. <br/><br/>You may reinstall filebrowser at any time, however, your storage path and linked folder settings will be reset to default.",
  "UNINSTALL_FLEXGET_TXT": "You are about to uninstall flexget from your system.<br/><br/>This will completely remove all of your configurations... this action is irreversible. <br/><br/>You may reinstall flexget at any time, however, your storage path and linked folder settings will be reset to default.",
  "UNINSTALL_FLOOD_TXT": "You are about to uninstall Flood from your system.<br/><br/>This will completely remove all of your configuration and shared folder settings... this action is irreversible. <br/><br/>You may reinstall Flood at any time, however, your storage path and linked folder settings will be reset to default.",
  "UNINSTALL_NETDATA_TXT": "You are about to uninstall Netdata from your system.<br/><br/>This will completely remove all of your configuration and shared folder settings... this action is irreversible. <br/><br/>You may reinstall Netdata at any time, however, your storage path and linked folder settings will be reset to default.",
  "UNINSTALL_NFS_TXT": "You are about to uninstall NFS Server from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall NFS Server at any time.",
  "UNINSTALL_NOVNC_TXT": "You are about to uninstall noVNC from your system.<br/><br/>This will completely remove all of your configuration and shared folder settings... this action is irreversible. <br/><br/>You may reinstall noVNC at any time, however, your storage path and linked folder settings will be reset to default.",
  "UNINSTALL_OPENVPN_TXT": "You are about to uninstall OpenVPN from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall OpenVPN at any time.",
  "UNINSTALL_PLEX_TXT": "You are about to uninstall Plex Media Server from your system.<br/><br/>This will completely remove all of your configuration and library settings... this action is irreversible. <br/><br/>You may reinstall Plex at any time, however, your library settings will be reset to default.",
  "UNINSTALL_QBITTORRENT_TXT": "You are about to uninstall qBittorrent from your system.<br/><br/>This will completely remove all of your configuration settings... this action is irreversible. <br/><br/>You may reinstall qBittorrent at any time, however, your configuration settings will be reset to default.",
  "UNINSTALL_RTORRENT_TXT": "You are about to uninstall rTorrent from your system.<br/><br/>This will completely remove all of your configuration settings... this action is irreversible. <br/><br/>You may reinstall rTorrent at any time, however, your configuration settings will be reset to default.",
  "UNINSTALL_RUTORRENT_TXT": "You are about to uninstall ruTorrent from your system.<br/><br/>This will completely remove all of your configuration settings... this action is irreversible. <br/><br/>You may reinstall ruTorrent at any time, however, your configuration settings will be reset to default.",
  "UNINSTALL_SPEEDTEST_TXT": "You are about to uninstall LibreSpeed from your system.<br/><br/>This will completely remove all of your configuration settings... this action is irreversible. <br/><br/>You may reinstall Syncthing at any time, however, your configuration settings will be reset to default.",
  "UNINSTALL_SYNCTHING_TXT": "You are about to uninstall Syncthing from your system.<br/><br/>This will completely remove all of your configuration settings... this action is irreversible. <br/><br/>You may reinstall Syncthing at any time, however, your configuration settings will be reset to default.",
  "UNINSTALL_TITLE": "Uninstall",
  "UNINSTALL_TRANSMISSION_TXT": "You are about to uninstall Transmission from your system.<br/><br/>This will completely remove all of your configuration settings... this action is irreversible. <br/><br/>You may reinstall Transmission at any time, however, your configuration settings will be reset to default.",
  "UNINSTALL_X2GO_TXT": "You are about to uninstall x2go from your system.<br/><br/> This will completely remove x2goserver and xfce4 desktop environment from your system.",
  "UNINSTALL_ZNC_TXT": "You are about to uninstall ZNC from your system.<br/><br/>This will completely remove all of your configurations and settings... this action is irreversible. <br/><br/>You may reinstall ZNC at any time, however, your settings will be reset to default.",
  "UPDATE": "Run Updater",
  "UPLOAD": "Upload",
  "UPTIME": "Uptime",
  "USED": "Used",
  "VIEW_ADDITIONAL_BANDWIDTH_DETAILS": "View Additional Bandwidth Details",
  "WEB_CONSOLE": "Web Console",
  "X2GO": "X2Go is an open source remote desktop software for Linux that uses the NX technology protocol.",
  "YOUR_DISK_STATUS": "Your Disk Status",
  "ZNC": "ZNC is an IRC network bouncer or BNC. It can detach the client from the actual IRC server, and also from selected channels.",
  "datefmt_days": "%d %B",
  "datefmt_days_img": "%d",
  "datefmt_hours": "%l%p",
  "datefmt_hours_img": "%l",
  "datefmt_months": "%B %Y",
  "datefmt_months_img": "%b",
  "datefmt_top": "%d %B %Y"
}