{
  "AGREE": "Ich verstehe, zieh durch!",
  "APP_INSTALL_TXT": "Führe diesen Befehl via SSH aus, um eine Software-Paketes zu installieren.",
  "APP_UNINSTALL_TXT": "Führe diesen Befehl via SSH aus, um eine Software-Paketes zu löschen.",
  "APP_UPGRADE_TXT": "Führe diesen Befehl via SSH aus, um eine Software-Paketes zu aktualisieren.",
  "ART": "Auto Remove Torrents can help you to remove your torrents. Now you don't need to worry about your disk space - according to your strategies, the program will check each torrent if it satisfies the remove condition; If so, delete it automatically.",
  "AUTODL": "AutoDL-iRSSi ist ein Plugin für irssi, das IRC-Ankündigungskanäle überwacht und Torrent-Dateien auf Basis benutzerdefinierter Filter herunterlädt.",
  "AVAILABILITY": "Verfügbarkeit",
  "All time": "Insgesamte Zeit",
  "BANDWIDTH_DATA": "Bandbreite",
  "BOX": "Nur BOX",
  "BOX_TOOLTIP_ART": "Greife per SSH auf das Feature mit dem Befehl \"box install art\" zu",
  "BOX_TOOLTIP_DENYHOSTS": "Greife per SSH auf das Feature mit dem Befehl \"box install denyhosts\" zu",
  "BOX_TOOLTIP_FAIL2BAN": "Greife per SSH auf das Feature mit dem Befehl \"box install fail2ban\" zu",
  "BOX_TOOLTIP_H5AI": "Greife per SSH auf das Feature mit dem Befehl \"box install h5ai\" zu",
  "BOX_TOOLTIP_LECERT": "Greife per SSH auf das Feature mit dem Befehl \"box install lecert\" zu",
  "BOX_TOOLTIP_ZNC": "Greife per SSH auf das Feature mit dem Befehl \"box install znc\" zu",
  "BTSYNC": "BitTorrent Sync von BitTorrent, Inc ist ein proprietäres Peer-to-Peer Dateisynchronisationsprogramm.",
  "BW_SELECT": "Bandbreitenoption",
  "CACHED_MEMORY_BUFFERS_TXT": "Zwischenspeicher liegen bei {buffered}",
  "CACHED_MEMORY_TITLE": "Gecachte Speichernutzung",
  "CACHED_MEMORY_USAGE_TXT": "Cache Speichernutzung liegt bei {cached}",
  "CANCEL": "Abbrechen",
  "CHANGEINTERFACE_TXT": "Type this command to setup network interface to be analyse.",
  "CHANGEUSERPASS_TXT": "Führe diesen Befehl via SSH aus, um das Passwort eines Benutzers zu ändern.",
  "CIFS": "CIFS is a communication protocol for providing shared access to files, printers, and serial ports between nodes on a network.",
  "CLEAN_LOG_TXT": "Führe diesen Befehl via SSH aus, um die Logs zu löschen.",
  "CLEAN_MEM_TXT": "Führe den oben genannten Befehl als root aus, wenn du den physikalischen Cache-Speicher deines Systems löschen möchtest.",
  "CLEAR_CACHE": "Lösche den Cache-Speicher",
  "CLEAR_LOCK": "Clear lock",
  "CLEAR_LOCK_TXT": "Install Lock Exist. If you believe this to be in error, click the button to remove the lock.",
  "CLOSE_REFRESH": "Schließen &amp; Aktualisieren",
  "COMPARE_COMMITS": "compare your current status to the latest commits.",
  "CPU_STATUS": "Status der CPU",
  "CURRENT_COMMIT": "View your current commit status",
  "CURRENT_VERSIONS_CHANGELOG": "View your current versions changelog.",
  "DAYS_L": "Tage",
  "DELUGE": "Deluge ist ein leichter, kostenloser, Cross-Plattform BitTorrent-Client.",
  "DENYHOSTS": "DenyHosts ist ein in Python geschriebenes, log-basiertes Intrusion Prevention System für SSH-Server.",
  "DETAILS": "Details",
  "DEV_REPO_TXT": "Du bist im QuickBox {branch} Repo",
  "DISABLED": "Deaktiviert",
  "DISKTEST_TXT": "Dieser Befehl führt einen schnellen Lese/Schreib-Test deiner Festplatte durch.",
  "DISK_SPACE": "Speicherplatz",
  "DOWNLOAD": "Download",
  "DOWNLOADS": "Downloads",
  "DTORRENTS_TITLE": "Torrents in Deluge",
  "EMBY": "Emby is a media server designed to organize, play, and stream audio and video to a variety of devices.",
  "ENABLED": "Aktiviert",
  "ENABLE_DISABLE_SERVICES": "Aktivieren/Deaktivieren",
  "ESSENTIAL_USER_COMMANDS": "Grundlegende Nutzerbefehle",
  "FAIL2BAN": "Fail2Ban ist ein Software-Framework zur Einbruchsvermeidung, das Computerserver vor Brute-Force-Angriffen schützt.",
  "FILEBROWSER": "filebrowser provides a file managing interface within a specified directory and it can be used to upload, delete, preview, rename and edit your files. It allows the creation of multiple users and each user can have its own directory. It can be used as a standalone app or as a middleware.",
  "FILEBROWSEREE": "File Browser Enhanced is a Docker based File Browser, developed by <a href=\"https://hub.docker.com/r/80x86/filebrowser/\" target=\"_blank\">荒野无灯</a>.",
  "FIX_DPKG_TXT": "Führe diesen Befehl via SSH aus, um das Installation-lock zu löschen.",
  "FLEXGET": "FlexGet ist ein Mehrzweck-Automatisierungstool für alle Ihre Medien. Unterstützung für Torrents, NZBs, Podcasts, Comics, TV, Filme, RSS, HTML, CSV und mehr.",
  "FLOOD": "Flood ist ein weiteres Webinterface für rtorrent. Es implementiert einen Node.js-Server, um mit der rTorrent-API zu kommunizieren, historische Daten zu speichern und die Web-Benutzeroberfläche zu bedienen.",
  "FREE": "Frei",
  "H5AI": "A modern HTTP web server index for Apache httpd, lighttpd, and nginx.",
  "HELP_COMMANDS": "Hilfsbefehle & Mehr",
  "HOURS_L": "Stunden",
  "INSTALL": "Installieren",
  "INSTALLED": "Installiert",
  "INSTALLING": "Installiere",
  "ISSUE_REPORT_TXT": "Report an issue",
  "In": "Eingehend",
  "In_AVG": "Eingehend Mittelwert",
  "JELLYFIN": "Jellyfin is a suite of multimedia applications designed to organize, manage, and share digital media files to networked devices.",
  "LANG_SELECT": "Wähle die Sprache aus",
  "LATEST_COMMIT": "latest.",
  "LECERT": "Let's Encrypt ist eine kostenlose, automatisierte und offene Certificate Authority (CA), die zum Nutzen der Öffentlichkeit betrieben wird. Es ist ein Service der <a href=\"https://letsencrypt.org/\" target=\"_blank\">Internet Security Research Group (ISRG)</a>.",
  "Last 12 months": "Letzte 12 Monate",
  "Last 30 days": "Letzte 30 Tage",
  "MAIN_MENU": "Hauptmenü",
  "MINUTES_L": "min",
  "MOUNT_POINT": "Einhängepunkt",
  "NAME": "Name",
  "NETDATA": "Netdata ist eine verteilte Echtzeit-, Leistungs- und Zustandsüberwachung für Systeme und Anwendungen.",
  "NETWORK": "Netzwerk",
  "NFS": "Network File System (NFS) is a distributed file system protocol originally developed by Sun Microsystems (Sun) in 1984, allowing a user on a client computer to access files over a computer network much like local storage is accessed.",
  "NOVNC": "noVNC ist sowohl eine VNC-Client-JavaScript-Bibliothek als auch eine Anwendung, die auf dieser Bibliothek basiert. noVNC kann in allen modernen Browsern, einschließlich mobilen Browsern, verwendet werden (iOS and Android).",
  "OPENVPN": "OpenVPN is open-source commercial software that implements virtual private network (VPN) techniques to create secure point-to-point or site-to-site connections in routed or bridged configurations and remote access facilities.",
  "Out": "Ausgehend",
  "Out_AVG": "Ausgehend Mittelwert",
  "PACKAGE_MANAGEMENT_CENTER": "Paket Management Center",
  "PANEL_CONFIG": "Panel-Konfiguration",
  "PANEL_RESET": "Panel zurücksetzen",
  "PERCENTAGE_TXT": "Du hast schon {used}% deines gesamten Speicherplatzes belegt",
  "PHYSICAL_MEMORY_IDLE_TXT": "frei",
  "PHYSICAL_MEMORY_TITLE": "Physikalisch genutzter Speicher",
  "PHYSICAL_MEMORY_USED_TXT": "belegt",
  "PLEX": "Mit Plex kannst du deine Medien verwalten und auf jedes Gerät streamen, auf dem Plex verfügbar ist.",
  "PLUGINS": "Plugins",
  "PLUGIN_MENU": "Plugin Menü",
  "PMC_NOTICE_TXT": "<strong>Achtung!</strong> Lass dir bitte gesagt sein, dass diese Optionen nicht die gleichen wie das Aktivieren und Deaktivieren eines Software-Paketes sind. Diese Optionen sind nur für das Installieren sowie Deinstallieren vorgesehen.",
  "PMENU_NOTICE_TXT": "Hier kannst du ganz einfach die ruTorrent Plugins mit einem Klick auf den Namen installieren oder deinstallieren",
  "QBITTORRENT": "qBittorrent ist ein kostenloser und zuverlässiger P2P-BitTorrent-Client. Ein erweiterter BitTorrent-Client für mehrere Plattformen mit einer schönen Qt-Benutzeroberfläche sowie eine Web-Benutzeroberfläche für die Fernsteuerung und eine integrierte Suchmaschine.",
  "QTORRENTS_TITLE": "Torrents in qBittorrent",
  "QUICKBOX_COMMIT": "You are on the QuickBox commit - ",
  "QUICK_SYSTEM_TIPS": "Quick System Tipps",
  "RCLONE": "Rclone is an open source, multi threaded, command line computer program to manage or migrate content on cloud and other high latency storage. Its capabilities include sync, transfer, crypt, cache, union, compress and mount. The rclone website lists supported backends including S3, and Google Drive.",
  "REAL_MEMORY_FREE_TXT": "Tatsächlich freier Speicher {free}",
  "REAL_MEMORY_TITLE": "Tatsächliche Speichernutzung",
  "REAL_MEMORY_USAGE_TXT": "Tatsächlich verwendeter Speicher {used}",
  "RECENT_UPDATES": "Recent Activity",
  "REFRESH": "Aktualisieren",
  "RESTART_SERVICES": "Dienste neustarten",
  "RPLUGIN_MENU": "ruTorrent Plugin Menü",
  "RTORRENT": "rTorrent ist ein schneller und effizienter BitTorrent-Client, der die Bibliothek libTorrent (nicht zu verwechseln mit libtorrent-rasterbar) verwendet und in Entwicklung ist. Es ist in C ++ geschrieben und verwendet die Programmierbibliothek ncurses, was bedeutet, dass es eine Text-Benutzerschnittstelle verwendet. Das ruTorrent-Frontend wird zusätzlich installiert.",
  "RTORRENTS_TITLE": "Torrents in rTorrent",
  "RUTORRENT": "ruTorrent ist ein Front-End für den beliebten Bittorrent-Client rtorrent. Hauptmerkmale: Leichte Server-Seite, so kann es auf alten und Low-End-Servern und sogar auf einigen SOHO-Routern installiert werden, Extensible - es gibt mehrere Plugins und jeder kann ihre eigenen erstellen, kommt mit <a href=\"https://lab.quickbox.io/QuickBox/club-QuickBox\" target=\"_blank\">club-QuickBox haut</a>.",
  "Recent hours": "Letzte Stunden",
  "SCREEN_RTORRNENT_TXT": "Ermöglicht es dem Nutzer, rTorrent via SSH neuzustarten oder neu einzubinden.",
  "SECONDS_L": "sek",
  "SEEDBOX_COMMANDS": "Seedbox Befehle",
  "SERVER_LOAD": "Server-Last",
  "SERVICE_CONTROL_CENTER": "Dienst Kontrollcenter",
  "SERVICE_STATUS": "Status der Dienste",
  "SET_LANG_TXT": "Führe diesen Befehl via SSH aus, um die Spreche der Dashboard einzurichten.",
  "SIZE": "Größe",
  "SL_TXT": "Aktuelle Durchschnittsbelastung deines Servers",
  "SPEEDTEST": "This is a very lightweight Speedtest implemented in Javascript, using XMLHttpRequest and Web Workers.",
  "SWAP_IDLE_TXT": "frei {free}",
  "SWAP_TITLE": "Swap-Nutzung",
  "SWAP_TOTAL_TXT": "SWAP Area",
  "SWAP_USED_TXT": "belegt {used}",
  "SWITCH_DEV": "Switch to <code>development</code>",
  "SWITCH_MASTER": "Switch to <code>master</code>",
  "SABNZBD": "The free and easy binary newsreader",
  "SYNCTHING": "Syncthing ist eine quelloffen und in Go geschriebene Dateisynchronisation mit BitTorrent.",
  "SYSTEM_RAM_STATUS": "Status deines Arbeitsspeichers",
  "SYSTEM_RESPONSE_TITLE": "System-Antwort",
  "SYS_UPGRADE_TXT": "Führe diesen Befehl via SSH aus, um Ihr QuickBox Lite-System zu aktualisieren.",
  "Summary": "Zusammenfassung",
  "THEME_CHANGE_TXT": "Sie sind dabei, Themen zu ändern. Wenn das Thema nach der Aktualisierung nicht korrekt für Sie erscheint, müssen Sie wahrscheinlich Ihren Browser-Cache löschen und erneut versuchen.",
  "THEME_SELECT": "Thema wählen",
  "TORRENTS_LOADED": "Es sind <b>{loaded}</b> Torrents im Moment geladen",
  "TOTAL_L": "gesamt {total}",
  "TOTAL_RAM": "Gesamter Arbeitsspeicher",
  "TRANSMISSION": "Transmission ist für eine einfache, leistungsstarke verwendung ausgelegt. Die Standardeinstellungen sind auf „Just Work“ (Just Work) eingestellt. Die Konfiguration erweiterter Funktionen wie Watch-Verzeichnisse, fehlerhafte Peer-Blocklisten und die Webschnittstelle erfordert nur wenige Klicks. Als Ubuntu Transmission als Standard-BitTorrent-Client auswählte, war einer der am häufigsten genannten Gründe die einfache Lernkurve.",
  "TROUBLESHOOT_TXT": "Führe diesen Befehl via SSH aus,  um ein Log zur Fehlerbehebung zu erstellen.",
  "TRTORRENTS_TITLE": "Torrents in transmission",
  "This day": "Dieser Tag",
  "This hour": "Diese Stunde",
  "This month": "Dieser Monat",
  "Top 10 days": "Top 10 Tage",
  "Total": "Gesamt",
  "UNINSTALLED": "Deinstalliert",
  "UNINSTALLING": "Deinstalliere",
  "UNINSTALLING_TITLE": "Deinstalliere",
  "UNINSTALLING_TXT_1": "Bitte warte kurz, während",
  "UNINSTALLING_TXT_2": "von deinem System deinstalliert wird.",
  "UNINSTALL_AUTODL_TXT": "Du bist gerade dabei, AutoDL-iRSSi auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit AutoDL-iRSSi neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_BTSYNC_TXT": "Du bist gerade dabei, BitTorrent Sync auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit BitTorrent Sync neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_CIFS_TXT": "You are about to uninstall Samba Server from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall Samba Server at any time.",
  "UNINSTALL_DELUGE_TXT": "Du bist gerade dabei, Deluge auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner für <strong>alle Nutzer</strong> löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit Deluge neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_EMBY_TXT": "Du bist gerade dabei, Emby Media Server auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Bibliothekseinstellungen löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit Emby neu installieren, dabei werden jedoch deine Bibliothekseinstellungen komplett zurückgesetzt.",
  "UNINSTALL_FILEBROWSEREE_TXT": "Du bist gerade dabei, File Browser auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit File Browser Enhanced neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_FILEBROWSER_TXT": "Du bist gerade dabei, File Browser auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit File Browser neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_FLEXGET_TXT": "Du bist gerade dabei, FlexGet auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit FlexGet neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_FLOOD_TXT": "Du bist gerade dabei, Flood auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit Flood neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_JELLYFIN_TXT": "Du bist gerade dabei, Jellyfin Media Server auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Bibliothekseinstellungen löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit Jellyfin neu installieren, dabei werden jedoch deine Bibliothekseinstellungen komplett zurückgesetzt.",
  "UNINSTALL_NETDATA_TXT": "Du bist gerade dabei, Netdata auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit Netdata neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_NFS_TXT": "You are about to uninstall NFS Server from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall NFS Server at any time.",
  "UNINSTALL_NOVNC_TXT": "Du bist gerade dabei, noVNC auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit noVNC neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_OPENVPN_TXT": "You are about to uninstall OpenVPN from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall OpenVPN at any time.",
  "UNINSTALL_PLEX_TXT": "Du bist gerade dabei, Plex Media Server auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Bibliothekseinstellungen löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit Plex neu installieren, dabei werden jedoch deine Bibliothekseinstellungen komplett zurückgesetzt.",
  "UNINSTALL_QBITTORRENT_TXT": "Du bist gerade dabei, qBittorrent auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit qBittorrent neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_RCLONE_TXT": "Du bist gerade dabei, Rclone auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit Rclone neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_RTORRENT_TXT": "Du bist gerade dabei, rTorrent auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit rTorrent neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_RUTORRENT_TXT": "Du bist gerade dabei, ruTorrent auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit ruTorrent neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_SABNZBD_TXT": "Du bist gerade dabei, SABnzbd auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit SABnzbd neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_SPEEDTEST_TXT": "You are about to uninstall LibreSpeed from your system.<br/><br/>This will completely remove all of your configuration settings... this action is irreversible. <br/><br/>You may reinstall Syncthing at any time, however, your configuration settings will be reset to default.",
  "UNINSTALL_SYNCTHING_TXT": "Du bist gerade dabei, Syncthing auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamten Konfigurationseinstellungen löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit Syncthing neu installieren, dabei werden jedoch deine Einstellungen komplett zurückgesetzt.",
  "UNINSTALL_TITLE": "Deinstallieren",
  "UNINSTALL_TRANSMISSION_TXT": "You are about to uninstall Transmission from your system.<br/><br/>This will completely remove all of your configuration settings... this action is irreversible. <br/><br/>You may reinstall Transmission at any time, however, your configuration settings will be reset to default.",
  "UNINSTALL_WEBDAV_TXT": "Du bist gerade dabei, WebDAV auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen gemeinsamer Ordner löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit WebDAV neu installieren, dabei werden jedoch dein Speicherpfad sowie die verknüpften Ordnereinstellungen kompett zurückgesetzt.",
  "UNINSTALL_X2GO_TXT": "Du bist gerade dabei, x2go auf deinem System zu deinstallieren.<br/><br/> Diese Aktion wird x2goserver und die xfce4-Desktopumgebung komplett von deinem System entfernen.",
  "UNINSTALL_ZNC_TXT": "Du bist gerade dabei, ZNC auf deinem System zu deinstallieren.<br/><br/>Diese Aktion wird deine gesamte Konfiguration sowie alle Einstellungen löschen und ist nicht rückgängig zu machen. <br/><br/>Du kannst aber jederzeit ZNC neu installieren, dabei werden jedoch deine Einstellungen komplett zurückgesetzt.",
  "UPDATE": "Updater ausführen",
  "UPLOAD": "Upload",
  "UPTIME": "Betriebszeit",
  "USED": "Verwendet",
  "VIEW_ADDITIONAL_BANDWIDTH_DETAILS": "Zeige weitere Bandbreiten-Details",
  "WEB_CONSOLE": "Webkonsole",
  "WEBDAV": "WebDAV steht für \"Web-based Distributed Authoring and Versioning\". Es basiert auf dem Hypertext Transfer Protocol, unterstützt mittlerweile aber auch HTTPS. Mit WebDAV können ganze Verzeichnisse übertragen werden. Zudem ist eine Versionskontrolle spezifiziert.",
  "X2GO": "X2Go ist eine Open-Source Remote-Desktop-Software für Linux, die das NX-Technologie-Protokoll verwendet.",
  "YOUR_DISK_STATUS": "Status deines Speicherplatzes",
  "ZNC": "ZNC ist ein IRC-Netzwerk Bouncer oder BNC. Er kann den Clienten vom eigentlichen IRC-Server sowie ausgewählten Chaträumen trennen."
}