{
  "AGREE": "Jeg er med, gør det!",
  "APP_INSTALL_TXT": "Type this command to install a software",
  "APP_UNINSTALL_TXT": "Type this command to uninstall a software",
  "APP_UPGRADE_TXT": "Type this command to upgrade a software",
  "ART": "Auto Remove Torrents can help you to remove your torrents. Now you don't need to worry about your disk space - according to your strategies, the program will check each torrent if it satisfies the remove condition; If so, delete it automatically.",
  "AUTODL": "AutoDL-iRSSi er et plugin til irssi, der overvåger IRC annoncerer kanaler og downloader torrent-filer baseret på brugerdefinerede filtre.",
  "AVAILABILITY": "Tilgængelighed",
  "All time": "Samlet",
  "BANDWIDTH_DATA": "Båndbredde",
  "BOX": "Kun BOX",
  "BOX_TOOLTIP_ART": "Adgang til denne feature fås via ssh ved at skrive: box install art",
  "BOX_TOOLTIP_DENYHOSTS": "Adgang til denne feature fås via ssh ved at skrive:  box install denyhosts",
  "BOX_TOOLTIP_FAIL2BAN": "Adgang til denne feature fås via ssh ved at skrive:  box install fail2ban",
  "BOX_TOOLTIP_H5AI": "Adgang til denne feature fås via ssh ved at skrive:  box install h5ai",
  "BOX_TOOLTIP_LECERT": "Adgang til denne feature fås via ssh ved at skrive:  box install lecert",
  "BOX_TOOLTIP_ZNC": "Adgang til denne feature fås via ssh ved at skrive:  box install znc",
  "BTSYNC": "BitTorrent Sync by BitTorrent, Inc er et proprietært peer-to-peer-fil synkronisering værktøj.",
  "BW_SELECT": "Båndbredde mulighed",
  "CACHED_MEMORY_BUFFERS_TXT": "Buffers ligger på {{buffered}}",
  "CACHED_MEMORY_TITLE": "Cached Hukommelsesforbrug",
  "CACHED_MEMORY_USAGE_TXT": "Cache hukommelsesforbrug ligger på {{cached}}",
  "CANCEL": "Fortryd",
  "CHANGEINTERFACE_TXT": "Type this command to setup network interface to be analyse.",
  "CHANGEUSERPASS_TXT": "Skriv denne kommando i ssh for at ændre en brugers agdgangskode.",
  "CIFS": "CIFS is a communication protocol for providing shared access to files, printers, and serial ports between nodes on a network.",
  "CLEAN_LOG_TXT": "Type this command to clean installation logs",
  "CLEAN_MEM_TXT": "Skriv denne kommando i ssh (root) for at nulstille systemets fysiske Hukommelsescache.",
  "CLEAR_CACHE": "Ryd Hukommelsescache",
  "CLEAR_LOCK": "Clear lock",
  "CLEAR_LOCK_TXT": "Install Lock Exist. If you believe this to be in error, click the button to remove the lock.",
  "CLOSE_REFRESH": "Luk &amp; Genopfrisk",
  "COMPARE_COMMITS": "compare your current status to the latest commits.",
  "CPU_STATUS": "CPU Status",
  "CURRENT_COMMIT": "View your current commit status",
  "CURRENT_VERSIONS_CHANGELOG": "View your current versions changelog.",
  "DAYS_L": "dage",
  "DELUGE": "Deluge en gratis letvægts cross-platform BitTorrent klient.",
  "DENYHOSTS": "DenyHosts is a log-based intrusion-prevention security tool for SSH servers written in Python.",
  "DETAILS": "Detaljer",
  "DEV_REPO_TXT": "Du er på QuickBox {{branch}} Repo",
  "DISABLED": "Deaktiveret",
  "DISKTEST_TXT": "Skriv denne kommando for at udføre en hurtig s/l test af din disk.",
  "DISK_SPACE": "Disk Plads",
  "DOWNLOAD": "Download",
  "DOWNLOADS": "Downloads",
  "DTORRENTS_TITLE": "Torrents i Deluge",
  "EMBY": "Emby is a media server designed to organize, play, and stream audio and video to a variety of devices.",
  "ENABLED": "Aktiveret",
  "ENABLE_DISABLE_SERVICES": "Aktiver/Deaktiver",
  "ESSENTIAL_USER_COMMANDS": "Vigtige Brugerkommandoer",
  "FAIL2BAN": "Fail2Ban er et framework til indtrængningsforebyggelse af software som beskytter servere imod brute force angreb.",
  "FILEBROWSER": "Filbrowser giver en filhåndteringsgrænseflade indenfor en bestemt mappe, og den kan bruges til at uploade, slette, forhåndsvise, omdøbe og redigere dine filer. Det tillader oprettelse af flere brugere, og hver bruger kan have sin egen mappe. Det kan bruges som en selvstændig app eller som middleware.",
  "FILEBROWSEREE": "File Browser Enhanced is a Docker based File Browser, developed by <a href=\"https://hub.docker.com/r/80x86/filebrowser/\" target=\"_blank\">荒野无灯</a>.",
  "FIX_DPKG_TXT": "Type this command to resolve installation lock",
  "FLEXGET": "FlexGet er et multifunktionsautomatiseringsværktøj til alle dine medier. Understøtter torrents, nzbs, podcasts, tegneserier, tv, film, RSS, HTML, CSV og meget mere.",
  "FLOOD": "Flood er en anden webgrænseflade til rtorrent. Det implementerer en Node.js-server til kommunikation med rTorrent API, lagring af historiske data og visning af web-brugergrænsefladen.",
  "FREE": "Ledig",
  "H5AI": "A modern HTTP web server index for Apache httpd, lighttpd, and nginx.",
  "HELP_COMMANDS": "Hjælpekommandoer & Mere",
  "HOURS_L": "tim",
  "INSTALL": "Install",
  "INSTALLED": "Installeret",
  "INSTALLING": "Installerer",
  "ISSUE_REPORT_TXT": "Rapporter et problem",
  "In": "Ind",
  "In_AVG": "Average In",
  "JELLYFIN": "Jellyfin is a suite of multimedia applications designed to organize, manage, and share digital media files to networked devices.",
  "LANG_SELECT": "Vælg sprog",
  "LATEST_COMMIT": "latest.",
  "LECERT": "Let's Encrypt er en gratis, automatiseret og åben certifikatmyndighed (CA). Det er en tjeneste fra <a href=\"https://letsencrypt.org/\" target=\"_blank\">Internet Security Research Group (ISRG)</a>.",
  "Last 12 months": "Seneste 12 måneder",
  "Last 30 days": "Seneste 30 dage",
  "MAIN_MENU": "Hovedmenu",
  "MINUTES_L": "min",
  "MOUNT_POINT": "Mount Point",
  "NAME": "Navn",
  "NETDATA": "Netdata er et distribueret, realtids - ydeevne og sundheds overvågning for systemer og applikationer.",
  "NETWORK": "Netværk",
  "NFS": "Network File System (NFS) is a distributed file system protocol originally developed by Sun Microsystems (Sun) in 1984, allowing a user on a client computer to access files over a computer network much like local storage is accessed.",
  "NOVNC": "noVNC er både et VNC klient JavaScript bibliotek samt et program bygget oven på biblioteket. noVNC kører godt i enhver moderne browser, herunder mobilbrowsere (iOS og Android).",
  "OPENVPN": "OpenVPN is open-source commercial software that implements virtual private network (VPN) techniques to create secure point-to-point or site-to-site connections in routed or bridged configurations and remote access facilities.",
  "Out": "Ud",
  "Out_AVG": "Average Out",
  "PACKAGE_MANAGEMENT_CENTER": "Pakkeadministration",
  "PANEL_CONFIG": "Panelkonfiguration",
  "PANEL_RESET": "Nulstil panel",
  "PERCENTAGE_TXT": "Du har brugt {{used}}% af din totale disk plads",
  "PHYSICAL_MEMORY_IDLE_TXT": "ledig",
  "PHYSICAL_MEMORY_TITLE": "Fysisk Hukommelsesforbrug",
  "PHYSICAL_MEMORY_USED_TXT": "brugt",
  "PLEX": "Plex lader dig streame dit indhold til enhver Plex enhed.",
  "PLUGINS": "Plugins",
  "PLUGIN_MENU": "Pluginmenu",
  "PMC_NOTICE_TXT": "<strong>Bemærk!</strong> Disse muligheder er ikke det samme som aktivering og deaktivering af en softwarepakke. Disse muligheder er designet til enten at installere eller afinstallere.",
  "PMENU_NOTICE_TXT": "Nemt at installere og afinstallere ruTorrent plugins blot ved at klikke på pluginnavnet",
  "QBITTORRENT": "qBittorrent er en gratis og pålidelig P2P BitTorrent klient. En avanceret multiplatform BitTorrent-klient med en flot Qt-brugergrænseflade samt et web-interface til remote betjening og en integreret søgemaskine.",
  "QTORRENTS_TITLE": "Torrents in qBittorrent",
  "QUICKBOX_COMMIT": "You are on the QuickBox commit - ",
  "QUICK_SYSTEM_TIPS": "Hurtige System Tips",
  "RCLONE": "Rclone is an open source, multi threaded, command line computer program to manage or migrate content on cloud and other high latency storage. Its capabilities include sync, transfer, crypt, cache, union, compress and mount. The rclone website lists supported backends including S3, and Google Drive.",
  "REAL_MEMORY_FREE_TXT": "Aktuel hukommelse ledig {{free}}",
  "REAL_MEMORY_TITLE": "Aktuel Hukommelsesforbrug",
  "REAL_MEMORY_USAGE_TXT": "Aktuel hukommelsesforbrug ligger på {{used}}",
  "RECENT_UPDATES": "Seneste Aktivitet & Opdateringer",
  "REFRESH": "Genopfrisk",
  "RESTART_SERVICES": "Genstart Services",
  "RPLUGIN_MENU": "ruTorrent Pluginmenu",
  "RTORRENT": "rTorrent er en hurtig og effektiv BitTorrent-klient, der bruger og er ved at blive udviklet sammen med libTorrent-biblioteket (ikke forveksles med libtorrent-rasterbar). Det er skrevet i C ++ og bruger ncurses programmeringsbiblioteket, hvilket betyder at det bruger en tekstbrugergrænseflade.",
  "RTORRENTS_TITLE": "Torrents i rTorrent",
  "RUTORRENT": "ruTorrent er en front-end til den populære Bittorrent klient rtorrent. Hovedfunktioner: Letvægts serverside, så den kan installeres på gamle og low-end servere og selv på nogle SOHO routere, Udvidelser - der er flere plugins, og alle kan lave deres eget, kommer med <a href=\"https://lab.quickbox.io/QuickBox/club-QuickBox\" target=\"_blank\">club-QuickBox tema</a>.",
  "Recent hours": "Seneste timer",
  "SCREEN_RTORRNENT_TXT": "tillader en bruger at genstarte/genforbinde rtorrent via SSH",
  "SECONDS_L": "sek",
  "SEEDBOX_COMMANDS": "Seedbox Kommandoer",
  "SERVER_LOAD": "Serverbelastning",
  "SERVICE_CONTROL_CENTER": "Servicekontrol",
  "SERVICE_STATUS": "Service Status",
  "SET_LANG_TXT": "Type this command to setup dashboard Language.",
  "SIZE": "Størrelse",
  "SL_TXT": "Din servers aktuelle belastningsgennemsnit",
  "SPEEDTEST": "This is a very lightweight Speedtest implemented in Javascript, using XMLHttpRequest and Web Workers.",
  "SWAP_IDLE_TXT": "ledig {{free}}",
  "SWAP_TITLE": "Swap Forbrug",
  "SWAP_TOTAL_TXT": "SWAP Område",
  "SWAP_USED_TXT": "brugt {{used}}",
  "SWITCH_DEV": "Switch to <code>development</code>",
  "SWITCH_MASTER": "Switch to <code>master</code>",
  "SABNZBD": "The free and easy binary newsreader",
  "SYNCTHING": "Open Source kontinuerlig Filsynkronisering med BitTorrent",
  "SYSTEM_RAM_STATUS": "RAM Status",
  "SYSTEM_RESPONSE_TITLE": "System Respons",
  "SYS_UPGRADE_TXT": "Type this command to upgrade your QuickBox Lite system.",
  "Summary": "Oversigt",
  "THEME_CHANGE_TXT": "You are about to change themes. If the theme doesn't appear correctly for you after the refresh, you probably need to clear your browser cache and retry.",
  "THEME_SELECT": "Select Theme",
  "TORRENTS_LOADED": "Der er indlæst <b>{{loaded}}</b>  torrents",
  "TOTAL_L": "total {{total}}",
  "TOTAL_RAM": "Total System RAM",
  "TRANSMISSION": "Transmission is designed for easy, powerful use. The defaults are set to Just Work and it only takes a few clicks to configure advanced features like watch directories, bad peer blocklists, and the web interface. When Ubuntu chose Transmission as its default BitTorrent client, one of the most-cited reasons was its easy learning curve.",
  "TROUBLESHOOT_TXT": "Type this command to generate a log for troubleshooting",
  "TRTORRENTS_TITLE": "Torrents in transmission",
  "This day": "Denne dag",
  "This hour": "Denne time",
  "This month": "Denne måned",
  "Top 10 days": "Top 10 dage",
  "Total": "Total",
  "UNINSTALLED": "Uinstalleret",
  "UNINSTALLING": "Afinstallerer",
  "UNINSTALLING_TITLE": "Afinstallerer",
  "UNINSTALLING_TXT_1": "Vent venligst et øjeblik",
  "UNINSTALLING_TXT_2": "bliver afinstalleret fra dit system.",
  "UNINSTALL_AUTODL_TXT": "Du er ved at afinstallere AutoDL-iRSSi fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere AutoDL-iRSSi til hver en tid, men din sti til lagering og linkede mappeindstillinger vil blive nulstillet til standard.",
  "UNINSTALL_BTSYNC_TXT": "Du er ved at afinstallere BitTorrent Sync fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere BitTorrent Sync til hver en tid, men din sti til lagering og linkede mappeindstillinger vil blive nulstillet til standard.",
  "UNINSTALL_CIFS_TXT": "You are about to uninstall Samba Server from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall Samba Server at any time.",
  "UNINSTALL_DELUGE_TXT": "Du er ved at afinstallere Deluge fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger for <strong>alle brugere</strong>... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere Deluge til hver en tid, men din sti til lagring og linkede mappeindstillinger vil blive nulstillet til standard..",
  "UNINSTALL_EMBY_TXT": "Du er ved at afinstallere Emby Media Server fra dit system.<br/><br/>Dette vil fuldstændig fjerne din kofiguration og biblioteksindstillinger... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere Emby til hver en tid, men dine indstillinger vil blive nulstillet til standard.",
  "UNINSTALL_FILEBROWSEREE_TXT": "Du er ved at afinstallere File Browser fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger for <strong>alle brugere</strong>... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere File Browser Enhanced til hver en tid, men din sti til lagring og linkede mappeindstillinger vil blive nulstillet til standard..",
  "UNINSTALL_FILEBROWSER_TXT": "Du er ved at afinstallere File Browser fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger for <strong>alle brugere</strong>... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere File Browser til hver en tid, men din sti til lagring og linkede mappeindstillinger vil blive nulstillet til standard..",
  "UNINSTALL_FLEXGET_TXT": "Du er ved at afinstallere FlexGet fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger for <strong>alle brugere</strong>... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere FlexGet til hver en tid, men din sti til lagring og linkede mappeindstillinger vil blive nulstillet til standard..",
  "UNINSTALL_FLOOD_TXT": "Du er ved at afinstallere Flood fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger for <strong>alle brugere</strong>... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere Flood til hver en tid, men din sti til lagring og linkede mappeindstillinger vil blive nulstillet til standard..",
  "UNINSTALL_JELLYFIN_TXT": "Du er ved at afinstallere Jellyfin Media Server fra dit system.<br/><br/>Dette vil fuldstændig fjerne din kofiguration og biblioteksindstillinger... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere Jellyfin til hver en tid, men dine indstillinger vil blive nulstillet til standard.",
  "UNINSTALL_NETDATA_TXT": "Du er ved at afinstallere Netdata fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger for <strong>alle brugere</strong>... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere Netdata til hver en tid, men din sti til lagring og linkede mappeindstillinger vil blive nulstillet til standard..",
  "UNINSTALL_NFS_TXT": "You are about to uninstall NFS Server from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall NFS Server at any time.",
  "UNINSTALL_NOVNC_TXT": "Du er ved at afinstallere noVNC fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger for <strong>alle brugere</strong>... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere noVNC til hver en tid, men din sti til lagring og linkede mappeindstillinger vil blive nulstillet til standard..",
  "UNINSTALL_OPENVPN_TXT": "You are about to uninstall OpenVPN from your system.<br/><br/>This will completely remove all of your configuration... this action is irreversible. <br/><br/>You may reinstall OpenVPN at any time.",
  "UNINSTALL_PLEX_TXT": "Du er ved at afinstallere Plex Media Server fra dit system.<br/><br/>Dette vil fuldstændig fjerne din kofiguration og biblioteksindstillinger... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere Plex til hver en tid, men dine indstillinger vil blive nulstillet til standard.",
  "UNINSTALL_QBITTORRENT_TXT": "Du er ved at afinstallere qBittorrent fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger for <strong>alle brugere</strong>... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere qBittorrent til hver en tid, men din sti til lagring og linkede mappeindstillinger vil blive nulstillet til standard..",
  "UNINSTALL_RCLONE_TXT": "Du er ved at afinstallere Rclone fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger for <strong>alle brugere</strong>... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere Rclone til hver en tid, men din sti til lagring og linkede mappeindstillinger vil blive nulstillet til standard..",
  "UNINSTALL_RTORRENT_TXT": "Du er ved at afinstallere rTorrent fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger for <strong>alle brugere</strong>... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere rTorrent til hver en tid, men din sti til lagring og linkede mappeindstillinger vil blive nulstillet til standard..",
  "UNINSTALL_RUTORRENT_TXT": "Du er ved at afinstallere ruTorrent fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger for <strong>alle brugere</strong>... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere ruTorrent til hver en tid, men din sti til lagring og linkede mappeindstillinger vil blive nulstillet til standard..",
  "UNINSTALL_SABNZBD_TXT": "Du er ved at afinstallere SABnzbd fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger for <strong>alle brugere</strong>... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere SABnzbd til hver en tid, men din sti til lagring og linkede mappeindstillinger vil blive nulstillet til standard..",
  "UNINSTALL_SPEEDTEST_TXT": "You are about to uninstall LibreSpeed from your system.<br/><br/>This will completely remove all of your configuration settings... this action is irreversible. <br/><br/>You may reinstall Syncthing at any time, however, your configuration settings will be reset to default.",
  "UNINSTALL_SYNCTHING_TXT": "Du er ved at afinstallere Syncthing fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurationsindstillinger... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere Syncthing til hver en tid, men dine indstillinger vil blive nulstillet til standard.",
  "UNINSTALL_WEBDAV_TXT": "Du er ved at afinstallere WebDAV fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurations og delte indstillinger for <strong>alle brugere</strong>... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere WebDAV til hver en tid, men din sti til lagring og linkede mappeindstillinger vil blive nulstillet til standard..",
  "UNINSTALL_TITLE": "Afinstaller",
  "UNINSTALL_TRANSMISSION_TXT": "Du er ved at afinstallere Transmission fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurationsindstillinger... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere Transmission til hver en tid, men dine indstillinger vil blive nulstillet til standard.",
  "UNINSTALL_X2GO_TXT": "Du er ved at afinstallere x2go fra dit system.<br/><br/> Dette vil fuldstændig fjerne x2goserver og xfce4 desktopmiljøet fra dit system.",
  "UNINSTALL_ZNC_TXT": "Du er ved at afinstallere ZNC fra dit system.<br/><br/>Dette vil fuldstændig fjerne dine kofigurationsindstillinger... denne handling kan ikke fortrydes. <br/><br/>Du har mulighed for at geninstallere ZNC til hver en tid, men dine indstillinger vil blive nulstillet til standard.",
  "UPDATE": "Opdater",
  "UPLOAD": "Upload",
  "UPTIME": "Oppetid",
  "USED": "Brugt",
  "VIEW_ADDITIONAL_BANDWIDTH_DETAILS": "Båndbreddedetaljer",
  "WEB_CONSOLE": "Webkonsol",
  "WEBDAV": "WebDAV er en engelsk forkortelse for \"Web-based Distributed Authoring and Versioning\". Det er en udvidelse af http-protokollen og giver web-redaktører mulighed for at samarbejde om det at forfatte, redigere og udgive et web-sted på et fjernt beliggende it-system med anvendelse af versionskontrol.",
  "YOUR_DISK_STATUS": "Disk Status",
  "ZNC": "ZNC er en IRC bouncer eller BNC. Den kan frigøre ircklienten fra serveren eller kanalen og holde din klient ajour når der igen sker en tilkobling."
}